{
    "contenueExperience": [
      {
        "titre": "Manager",
        "emplacement": "KFC | Homme de fer, Strasbourg",
        "periode": "Septembre 2018 à Février 2021",
        "description": "En tant que responsable des opérations, j’ai supervisé toutes les activités quotidiennes, géré le recrutement, la formation et l’évaluation du personnel, tout en assurant un service client de qualité. J’ai géré les stocks, veillé au respect des normes d’hygiène, et suivi la performance financière des différents pôles. J’ai aussi participé à la mise en place de stratégies marketing."
      },
      {
        "titre": "RGM",
        "emplacement": "Pizza Hut | Sengewald, Strasbourg",
        "periode": "Septembre 2021 à Février 2023",
        "description": "En tant que responsable des opérations, j’ai supervisé toutes les activités quotidiennes, géré le recrutement, la formation et l’évaluation du personnel, tout en assurant un service client de qualité. J’ai géré les stocks, veillé au respect des normes d’hygiène, et suivi la performance financière des différents pôles. J’ai aussi participé à la mise en place de stratégies marketing."
      },
      {
        "titre": "Directeur",
        "emplacement": "KFC | Porte de l'Hôpital, Strasbourg",
        "periode": "Mars 2023 à Décembre 2023",
        "description": "En tant que responsable des opérations, j’ai supervisé toutes les activités quotidiennes, géré le recrutement, la formation et l’évaluation du personnel, tout en assurant un service client de qualité. J’ai géré les stocks, veillé au respect des normes d’hygiène, et suivi la performance financière des différents pôles. J’ai aussi participé à la mise en place de stratégies marketing."
      }
    ],
    "contenueFormation": [
      {
        "titre": "Comment vos besoins caloriques sont-ils calculés ?",
        "description": "Votre besoin calorique quotidien repose sur deux éléments principaux : le métabolisme de base (MB) et les calories brûlées par vos activités physiques.",
        "excedent": "Le MB correspond à l'énergie minimale dont votre corps a besoin pour fonctionner au repos (respiration, circulation sanguine, digestion, etc.). Les activités, quant à elles, incluent tout ce que vous faites au cours de la journée...",
        "image": "formule.jpg",
        "alt": "photo d'une grenouille avec une valise qui marche avec un titre à côté time for change"
      },
      {
        "titre": "Pourquoi les besoins caloriques varient-ils ?",
        "description": "Les besoins caloriques diffèrent d'une personne à l'autre en fonction de plusieurs critères. Par exemple, une personne plus grande ou plus lourde aura un métabolisme de base plus élevé qu'une personne plus petite.",
        "excedent": "L'âge joue aussi un rôle : à mesure qu'on vieillit, le métabolisme ralentit légèrement. Enfin, l'activité physique a un impact majeur : une personne active brûle beaucoup plus d'énergie qu'une personne sédentaire...",
        "image": "diversity-5582454_1280.jpg",
        "alt": "photo d'une femme qui tient un mètre ruban pour montrer des unités de mesures"
      },
      {
        "titre": "Ajuster son alimentation en fonction de ses objectifs",
        "description": "Pour atteindre vos objectifs (perte de poids, prise de masse ou maintien), il est important de faire de petits ajustements sur votre consommation calorique.",
        "excedent": "Par exemple, une réduction modérée de 500 kcal par jour entraîne une perte de poids progressive et saine, sans affecter votre énergie. À l'inverse, si vous cherchez à prendre du poids, misez sur des aliments riches en calories...",
        "image": "selon-objectif.jpg",
        "alt": "Image d'une personne qui monte un escalier"
      },
      {
        "titre": "La qualité des calories compte autant que leur quantité ?",
        "description": "Toutes les calories ne se valent pas : consommer 2000 kcal à base d'aliments ultra-transformés n'a pas le même effet sur votre santé que 2000 kcal provenant d'aliments complets et équilibrés.",
        "excedent": "Une alimentation riche en légumes, fruits, protéines maigres et graisses saines améliore votre niveau d'énergie, renforce votre système immunitaire et prévient les maladies chroniques...",
        "image": "food-3226311_1280.png",
        "alt": "Image d'une personne s'étirant les bras afin d'exprimer une attitude positive"
      }
    ]
  }
  